Repository: LPFchan/parakeet
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, es, et, fi, fr, hi, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, vi, zh_hans

source: Preparing for the Neural Engine. This takes about a minute, only the first time.
ar: جارٍ التجهيز لـ Neural Engine. يستغرق ذلك نحو دقيقة في المرة الأولى فقط.
bg: Подготовка за Neural Engine. Отнема около минута, само първия път.
cs: Příprava pro Neural Engine. Trvá asi minutu, jen poprvé.
da: Gør klar til Neural Engine. Det tager omkring et minut, kun første gang.
de: Wird für die Neural Engine vorbereitet. Das dauert beim ersten Mal etwa eine Minute.
es: Preparando para el Neural Engine. Tarda alrededor de un minuto, solo la primera vez.
et: Valmistan ette Neural Engine'i jaoks. See võtab umbes minuti, ainult esimesel korral.
fi: Valmistellaan Neural Enginelle. Tämä kestää noin minuutin, vain ensimmäisellä kerralla.
fr: Préparation pour le Neural Engine. Cela prend environ une minute, la première fois seulement.
hi: Neural Engine के लिए तैयार किया जा रहा है। इसमें केवल पहली बार लगभग एक मिनट लगता है।
hr: Priprema za Neural Engine. Traje otprilike minutu, samo prvi put.
hu: Előkészítés a Neural Engine-re. Körülbelül egy percig tart, csak az első alkalommal.
it: Preparazione per il Neural Engine. Richiede circa un minuto, solo la prima volta.
ja: Neural Engine向けに準備しています。初回のみ1分ほどかかります。
ko: Neural Engine용으로 준비하는 중입니다. 처음 한 번만 1분 정도 걸립니다.
nb: Gjør klar for Neural Engine. Det tar omtrent ett minutt, bare første gang.
nl: Bezig met voorbereiden voor de Neural Engine. Dit duurt ongeveer een minuut, alleen de eerste keer.
pl: Przygotowywanie dla układu Neural Engine. Trwa to około minuty, tylko za pierwszym razem.
pt_br: Preparando para o Neural Engine. Leva cerca de um minuto, só na primeira vez.
pt_pt: A preparar para o Neural Engine. Demora cerca de um minuto, só da primeira vez.
ro: Se pregătește pentru Neural Engine. Durează cam un minut, doar prima dată.
ru: Подготовка для Neural Engine. Это займет около минуты, только в первый раз.
sk: Príprava pre Neural Engine. Trvá asi minútu, len prvýkrát.
sv: Förbereder för Neural Engine. Det tar ungefär en minut, bara första gången.
tr: Neural Engine için hazırlanıyor. Yalnızca ilk seferde yaklaşık bir dakika sürer.
uk: Підготовка для Neural Engine. Це займе близько хвилини, лише першого разу.
vi: Đang chuẩn bị cho Neural Engine. Chỉ mất khoảng một phút ở lần đầu tiên.
zh_hans: 正在为神经网络引擎做准备。仅首次需要约一分钟。

source: Ready
ar: جاهز
bg: Готово
cs: Připraveno
da: Klar
de: Bereit
es: Listo
et: Valmis
fi: Valmis
fr: Prêt
hi: तैयार
hr: Spremno
hu: Kész
it: Pronto
ja: 準備完了
ko: 준비됨
nb: Klar
nl: Gereed
pl: Gotowe
pt_br: Pronto
pt_pt: Pronto
ro: Gata
ru: Готово
sk: Pripravené
sv: Klar
tr: Hazır
uk: Готово
vi: Sẵn sàng
zh_hans: 已就绪

source: You're all set
ar: كل شيء جاهز
bg: Всичко е готово
cs: Vše je připraveno
da: Du er klar
de: Alles bereit
es: Todo listo
et: Kõik on valmis
fi: Kaikki valmista
fr: Tout est prêt
hi: सब तैयार है
hr: Sve je spremno
hu: Minden kész
it: Tutto pronto
ja: 準備ができました
ko: 모든 준비가 끝났습니다
nb: Alt er klart
nl: Je bent klaar
pl: Wszystko gotowe
pt_br: Tudo pronto
pt_pt: Está tudo pronto
ro: Totul e gata
ru: Все готово
sk: Všetko je pripravené
sv: Allt är klart
tr: Her şey hazır
uk: Усе готово
vi: Đã xong
zh_hans: 一切就绪

source: Captions appear at the bottom of your screen whenever something speaks. Drag the box anywhere you like.
ar: تظهر الترجمة النصية أسفل الشاشة كلما تحدّث أحد. اسحب المربع إلى أي مكان تريده.
bg: Субтитрите се появяват в долната част на екрана, когато някой говори. Плъзнете полето където пожелаете.
cs: Titulky se zobrazí ve spodní části obrazovky, kdykoli někdo mluví. Rámeček můžete přetáhnout kamkoli.
da: Undertekster vises nederst på skærmen, når der bliver talt. Træk boksen hen, hvor du vil.
de: Untertitel erscheinen unten auf dem Bildschirm, sobald etwas gesprochen wird. Du kannst das Feld beliebig verschieben.
es: Los subtítulos aparecen en la parte inferior de la pantalla cuando alguien habla. Arrastra el cuadro donde quieras.
et: Subtiitrid ilmuvad ekraani alaossa alati, kui keegi räägib. Lohista kast kuhu soovid.
fi: Tekstitys näkyy näytön alareunassa aina, kun jotain puhutaan. Vedä ruutu minne haluat.
fr: Les sous-titres apparaissent en bas de l'écran dès que quelqu'un parle. Faites glisser la zone où vous voulez.
hi: जब भी कोई बोलता है, कैप्शन आपकी स्क्रीन के नीचे दिखाई देते हैं। बॉक्स को कहीं भी ड्रैग करें।
hr: Titlovi se pojavljuju na dnu zaslona kad god netko govori. Povucite okvir kamo god želite.
hu: A feliratok a képernyő alján jelennek meg, amikor valaki beszél. A dobozt bárhová áthúzhatod.
it: I sottotitoli compaiono in fondo allo schermo quando qualcuno parla. Trascina il riquadro dove preferisci.
ja: 何かが話されると、画面の下部に字幕が表示されます。字幕ボックスは好きな場所にドラッグできます。
ko: 말소리가 나오면 화면 아래쪽에 자막이 나타납니다. 자막 상자는 원하는 곳으로 끌어다 놓을 수 있어요.
nb: Teksting vises nederst på skjermen når noe blir sagt. Dra boksen dit du vil.
nl: Ondertitels verschijnen onder aan je scherm zodra er iets gezegd wordt. Sleep het kader waar je maar wilt.
pl: Napisy pojawiają się u dołu ekranu, gdy tylko ktoś mówi. Przeciągnij ramkę w dowolne miejsce.
pt_br: As legendas aparecem na parte inferior da tela sempre que alguém fala. Arraste a caixa para onde quiser.
pt_pt: As legendas aparecem na parte inferior do ecrã sempre que alguém fala. Arraste a caixa para onde quiser.
ro: Subtitrările apar în partea de jos a ecranului ori de câte ori vorbește cineva. Trage caseta oriunde vrei.
ru: Субтитры появляются внизу экрана, когда кто-то говорит. Перетащите окно куда угодно.
sk: Titulky sa zobrazia v spodnej časti obrazovky vždy, keď niekto hovorí. Rámček môžete presunúť kamkoľvek.
sv: Undertexter visas längst ned på skärmen så fort något sägs. Dra rutan vart du vill.
tr: Biri konuştuğunda altyazılar ekranın altında görünür. Kutuyu istediğiniz yere sürükleyin.
uk: Субтитри з'являються внизу екрана, щойно хтось говорить. Перетягніть поле куди завгодно.
vi: Phụ đề xuất hiện ở cuối màn hình mỗi khi có người nói. Bạn có thể kéo khung đến bất kỳ đâu.
zh_hans: 每当有人说话，字幕就会出现在屏幕底部。你可以把字幕框拖到任何位置。

source: Parakeet lives in the menu bar. Click it to turn captions off (⌘L) or copy the transcript.
ar: يوجد Parakeet في شريط القائمة. انقر عليه لإيقاف الترجمة النصية (⌘L) أو نسخ النص المفرّغ.
bg: Parakeet се намира в лентата с менюта. Щракнете върху него, за да изключите субтитрите (⌘L) или да копирате транскрипцията.
cs: Parakeet najdete na řádku nabídek. Klikněte na něj a můžete vypnout titulky (⌘L) nebo zkopírovat přepis.
da: Parakeet findes på menulinjen. Klik på den for at slå undertekster fra (⌘L) eller kopiere transskriptionen.
de: Parakeet befindet sich in der Menüleiste. Klicke darauf, um Untertitel auszuschalten (⌘L) oder das Transkript zu kopieren.
es: Parakeet está en la barra de menús. Haz clic para desactivar los subtítulos (⌘L) o copiar la transcripción.
et: Parakeet asub menüüribal. Klõpsa sellel, et subtiitrid välja lülitada (⌘L) või transkriptsioon kopeerida.
fi: Parakeet on valikkorivillä. Klikkaa sitä laittaaksesi tekstityksen pois (⌘L) tai kopioidaksesi litteroinnin.
fr: Parakeet se trouve dans la barre des menus. Cliquez dessus pour désactiver les sous-titres (⌘L) ou copier la transcription.
hi: Parakeet मेनू बार में रहता है। कैप्शन बंद करने (⌘L) या ट्रांसक्रिप्ट कॉपी करने के लिए उस पर क्लिक करें।
hr: Parakeet se nalazi na traci s izbornicima. Kliknite ga da biste isključili titlove (⌘L) ili kopirali transkript.
hu: A Parakeet a menüsorban található. Kattints rá a feliratok kikapcsolásához (⌘L) vagy az átirat másolásához.
it: Parakeet si trova nella barra dei menu. Fai clic per disattivare i sottotitoli (⌘L) o copiare la trascrizione.
ja: Parakeetはメニューバーにあります。クリックすると字幕をオフにしたり（⌘L）、書き起こしをコピーしたりできます。
ko: Parakeet은 메뉴 막대에 있습니다. 클릭해서 자막을 끄거나(⌘L) 대본을 복사할 수 있어요.
nb: Parakeet ligger i menylinjen. Klikk på den for å slå av teksting (⌘L) eller kopiere transkripsjonen.
nl: Parakeet staat in de menubalk. Klik erop om ondertiteling uit te zetten (⌘L) of het transcript te kopiëren.
pl: Parakeet znajduje się na pasku menu. Kliknij go, aby wyłączyć napisy (⌘L) lub skopiować transkrypcję.
pt_br: O Parakeet fica na barra de menus. Clique nele para desativar as legendas (⌘L) ou copiar a transcrição.
pt_pt: O Parakeet está na barra de menus. Clique nele para desativar as legendas (⌘L) ou copiar a transcrição.
ro: Parakeet se află în bara de meniu. Fă clic pe el pentru a dezactiva subtitrările (⌘L) sau pentru a copia transcrierea.
ru: Parakeet находится в строке меню. Нажмите на него, чтобы выключить субтитры (⌘L) или скопировать расшифровку.
sk: Parakeet nájdete na lište ponuky. Kliknutím naň môžete vypnúť titulky (⌘L) alebo skopírovať prepis.
sv: Parakeet finns i menyraden. Klicka på den för att stänga av undertexter (⌘L) eller kopiera transkriptionen.
tr: Parakeet menü çubuğunda bulunur. Altyazıları kapatmak (⌘L) veya dökümü kopyalamak için tıklayın.
uk: Parakeet розташований у смузі меню. Клацніть його, щоб вимкнути субтитри (⌘L) або скопіювати розшифровку.
vi: Parakeet nằm trên thanh menu. Bấm vào để tắt phụ đề (⌘L) hoặc sao chép bản ghi.
zh_hans: Parakeet 位于菜单栏中。点按它即可关闭字幕（⌘L）或拷贝文字记录。

source: Open Parakeet when I log in
ar: فتح Parakeet عند تسجيل الدخول
bg: Отваряй Parakeet при влизане
cs: Otevírat Parakeet po přihlášení
da: Åbn Parakeet ved login
de: Parakeet beim Anmelden öffnen
es: Abrir Parakeet al iniciar sesión
et: Ava Parakeet sisselogimisel
fi: Avaa Parakeet kirjauduttaessa
fr: Ouvrir Parakeet à l'ouverture de session
hi: लॉग इन करने पर Parakeet खोलें
hr: Otvori Parakeet pri prijavi
hu: A Parakeet megnyitása bejelentkezéskor
it: Apri Parakeet al login
ja: ログイン時にParakeetを開く
ko: 로그인 시 Parakeet 열기
nb: Åpne Parakeet ved pålogging
nl: Open Parakeet bij inloggen
pl: Otwieraj Parakeet po zalogowaniu
pt_br: Abrir o Parakeet ao iniciar sessão
pt_pt: Abrir o Parakeet ao iniciar sessão
ro: Deschide Parakeet la autentificare
ru: Открывать Parakeet при входе
sk: Otvárať Parakeet po prihlásení
sv: Öppna Parakeet vid inloggning
tr: Giriş yaptığımda Parakeet'i aç
uk: Відкривати Parakeet під час входу
vi: Mở Parakeet khi đăng nhập
zh_hans: 登录时打开 Parakeet

source: Loading speech model…
ar: جارٍ تحميل نموذج الكلام…
bg: Зареждане на говорния модел…
cs: Načítání modelu řeči…
da: Indlæser talemodel…
de: Sprachmodell wird geladen …
es: Cargando el modelo de voz…
et: Laadin kõnemudelit…
fi: Ladataan puhemallia…
fr: Chargement du modèle vocal…
hi: स्पीच मॉडल लोड हो रहा है…
hr: Učitavanje govornog modela…
hu: Beszédmodell betöltése…
it: Caricamento del modello vocale…
ja: 音声モデルを読み込んでいます…
ko: 음성 모델 불러오는 중…
nb: Laster inn talemodell…
nl: Spraakmodel laden…
pl: Wczytywanie modelu mowy…
pt_br: Carregando o modelo de fala…
pt_pt: A carregar o modelo de voz…
ro: Se încarcă modelul vocal…
ru: Загрузка речевой модели…
sk: Načítava sa model reči…
sv: Läser in talmodellen…
tr: Konuşma modeli yükleniyor…
uk: Завантаження мовної моделі…
vi: Đang tải mô hình giọng nói…
zh_hans: 正在载入语音模型…

source: Captions
ar: الترجمة النصية
bg: Субтитри
cs: Titulky
da: Undertekster
de: Untertitel
es: Subtítulos
et: Subtiitrid
fi: Tekstitys
fr: Sous-titres
hi: कैप्शन
hr: Titlovi
hu: Feliratok
it: Sottotitoli
ja: 字幕
ko: 자막
nb: Teksting
nl: Ondertiteling
pl: Napisy
pt_br: Legendas
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
sk: Titulky
sv: Undertexter
tr: Altyazılar
uk: Субтитри
vi: Phụ đề
zh_hans: 字幕

source: Copy Transcript
ar: نسخ النص المفرّغ
bg: Копирай транскрипцията
cs: Kopírovat přepis
da: Kopiér transskription
de: Transkript kopieren
es: Copiar transcripción
et: Kopeeri transkriptsioon
fi: Kopioi litterointi
fr: Copier la transcription
hi: ट्रांसक्रिप्ट कॉपी करें
hr: Kopiraj transkript
hu: Átirat másolása
it: Copia trascrizione
ja: 書き起こしをコピー
ko: 대본 복사
nb: Kopier transkripsjon
nl: Kopieer transcript
pl: Kopiuj transkrypcję
pt_br: Copiar Transcrição
pt_pt: Copiar transcrição
ro: Copiază transcrierea
ru: Скопировать расшифровку
sk: Kopírovať prepis
sv: Kopiera transkription
tr: Dökümü Kopyala
uk: Скопіювати розшифровку
vi: Sao chép bản ghi
zh_hans: 拷贝文字记录

source: Open at Login
ar: فتح عند تسجيل الدخول
bg: Отваряй при влизане
cs: Otevírat po přihlášení
da: Åbn ved login
de: Beim Anmelden öffnen
es: Abrir al iniciar sesión
et: Ava sisselogimisel
fi: Avaa kirjauduttaessa
fr: Ouvrir à l'ouverture de session
hi: लॉग इन करने पर खोलें
hr: Otvori pri prijavi
hu: Megnyitás bejelentkezéskor
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
nb: Åpne ved pålogging
nl: Open bij inloggen
pl: Otwieraj po zalogowaniu
pt_br: Abrir ao Iniciar Sessão
pt_pt: Abrir ao iniciar sessão
ro: Deschide la autentificare
ru: Открывать при входе
sk: Otvárať po prihlásení
sv: Öppna vid inloggning
tr: Girişte Aç
uk: Відкривати під час входу
vi: Mở khi đăng nhập
zh_hans: 登录时打开

source: Check for Updates…
ar: التحقق من وجود تحديثات…
bg: Провери за актуализации…
cs: Vyhledat aktualizace…
da: Søg efter opdateringer…
de: Nach Updates suchen …
es: Buscar actualizaciones…
et: Otsi uuendusi…
fi: Tarkista päivitykset…
fr: Rechercher des mises à jour…
hi: अपडेट की जाँच करें…
hr: Potraži ažuriranja…
hu: Frissítések keresése…
it: Controlla aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nb: Se etter oppdateringer…
nl: Zoek naar updates…
pl: Sprawdź uaktualnienia…
pt_br: Buscar Atualizações…
pt_pt: Procurar atualizações…
ro: Caută actualizări…
ru: Проверить обновления…
sk: Vyhľadať aktualizácie…
sv: Sök efter uppdateringar…
tr: Güncellemeleri Denetle…
uk: Перевірити оновлення…
vi: Kiểm tra cập nhật…
zh_hans: 检查更新…

source: Quit Parakeet
ar: إنهاء Parakeet
bg: Изход от Parakeet
cs: Ukončit Parakeet
da: Slut Parakeet
de: Parakeet beenden
es: Salir de Parakeet
et: Sulge Parakeet
fi: Lopeta Parakeet
fr: Quitter Parakeet
hi: Parakeet बंद करें
hr: Zatvori Parakeet
hu: Kilépés a Parakeetből
it: Esci da Parakeet
ja: Parakeetを終了
ko: Parakeet 종료
nb: Avslutt Parakeet
nl: Stop Parakeet
pl: Zakończ Parakeet
pt_br: Encerrar Parakeet
pt_pt: Sair do Parakeet
ro: Închide Parakeet
ru: Завершить Parakeet
sk: Ukončiť Parakeet
sv: Avsluta Parakeet
tr: Parakeet'ten Çık
uk: Вийти з Parakeet
vi: Thoát Parakeet
zh_hans: 退出 Parakeet

source: Downloading speech model… %lld%%
ar: جارٍ تنزيل نموذج الكلام… %lld%%
bg: Изтегляне на говорния модел… %lld%%
cs: Stahování modelu řeči… %lld %%
da: Henter talemodel… %lld %%
de: Sprachmodell wird geladen … %lld %%
es: Descargando el modelo de voz… %lld %%
et: Laadin alla kõnemudelit… %lld%%
fi: Ladataan puhemallia… %lld %%
fr: Téléchargement du modèle vocal… %lld %%
hi: स्पीच मॉडल डाउनलोड हो रहा है… %lld%%
hr: Preuzimanje govornog modela… %lld %%
hu: Beszédmodell letöltése… %lld%%
it: Download del modello vocale… %lld%%
ja: 音声モデルをダウンロード中… %lld%%
ko: 음성 모델 내려받는 중… %lld%%
nb: Laster ned talemodell… %lld %%
nl: Spraakmodel downloaden… %lld%%
pl: Pobieranie modelu mowy… %lld%%
pt_br: Baixando o modelo de fala… %lld%%
pt_pt: A descarregar o modelo de voz… %lld%%
ro: Se descarcă modelul vocal… %lld%%
ru: Загрузка речевой модели… %lld %%
sk: Sťahuje sa model reči… %lld %%
sv: Hämtar talmodellen… %lld %%
tr: Konuşma modeli indiriliyor… %%%lld
uk: Завантаження мовної моделі… %lld%%
vi: Đang tải mô hình giọng nói… %lld%%
zh_hans: 正在下载语音模型… %lld%%

source: Preparing speech model…
ar: جارٍ تجهيز نموذج الكلام…
bg: Подготовка на говорния модел…
cs: Příprava modelu řeči…
da: Gør talemodel klar…
de: Sprachmodell wird vorbereitet …
es: Preparando el modelo de voz…
et: Valmistan kõnemudelit ette…
fi: Valmistellaan puhemallia…
fr: Préparation du modèle vocal…
hi: स्पीच मॉडल तैयार हो रहा है…
hr: Priprema govornog modela…
hu: Beszédmodell előkészítése…
it: Preparazione del modello vocale…
ja: 音声モデルを準備しています…
ko: 음성 모델 준비 중…
nb: Gjør klar talemodell…
nl: Spraakmodel voorbereiden…
pl: Przygotowywanie modelu mowy…
pt_br: Preparando o modelo de fala…
pt_pt: A preparar o modelo de voz…
ro: Se pregătește modelul vocal…
ru: Подготовка речевой модели…
sk: Pripravuje sa model reči…
sv: Förbereder talmodellen…
tr: Konuşma modeli hazırlanıyor…
uk: Підготовка мовної моделі…
vi: Đang chuẩn bị mô hình giọng nói…
zh_hans: 正在准备语音模型…

source: Speech model stopped: %@
ar: توقف نموذج الكلام: %@
bg: Говорният модел спря: %@
cs: Model řeči se zastavil: %@
da: Talemodellen stoppede: %@
de: Sprachmodell gestoppt: %@
es: El modelo de voz se ha detenido: %@
et: Kõnemudel peatus: %@
fi: Puhemalli pysähtyi: %@
fr: Modèle vocal arrêté : %@
hi: स्पीच मॉडल रुक गया: %@
hr: Govorni model se zaustavio: %@
hu: A beszédmodell leállt: %@
it: Modello vocale interrotto: %@
ja: 音声モデルが停止しました: %@
ko: 음성 모델이 멈췄습니다: %@
nb: Talemodellen stoppet: %@
nl: Spraakmodel gestopt: %@
pl: Model mowy zatrzymał się: %@
pt_br: O modelo de fala parou: %@
pt_pt: O modelo de voz parou: %@
ro: Modelul vocal s-a oprit: %@
ru: Речевая модель остановлена: %@
sk: Model reči sa zastavil: %@
sv: Talmodellen stoppades: %@
tr: Konuşma modeli durdu: %@
uk: Мовна модель зупинилася: %@
vi: Mô hình giọng nói đã dừng: %@
zh_hans: 语音模型已停止：%@

source: unknown error
ar: خطأ غير معروف
bg: неизвестна грешка
cs: neznámá chyba
da: ukendt fejl
de: Unbekannter Fehler
es: error desconocido
et: tundmatu viga
fi: tuntematon virhe
fr: erreur inconnue
hi: अज्ञात त्रुटि
hr: nepoznata pogreška
hu: ismeretlen hiba
it: errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
nb: ukjent feil
nl: onbekende fout
pl: nieznany błąd
pt_br: erro desconhecido
pt_pt: erro desconhecido
ro: eroare necunoscută
ru: неизвестная ошибка
sk: neznáma chyba
sv: okänt fel
tr: bilinmeyen hata
uk: невідома помилка
vi: lỗi không xác định
zh_hans: 未知错误

source: Listening to system audio
ar: يستمع إلى صوت النظام
bg: Слуша системния звук
cs: Poslouchá systémový zvuk
da: Lytter til systemlyd
de: Hört Systemaudio
es: Escuchando el audio del sistema
et: Kuulan süsteemi heli
fi: Kuunnellaan järjestelmän ääntä
fr: Écoute de l'audio du système
hi: सिस्टम ऑडियो सुन रहा है
hr: Sluša zvuk sustava
hu: Rendszerhang figyelése
it: In ascolto dell'audio di sistema
ja: システムオーディオを聞いています
ko: 시스템 오디오 듣는 중
nb: Lytter til systemlyd
nl: Luistert naar systeemaudio
pl: Słucha dźwięku systemowego
pt_br: Ouvindo o áudio do sistema
pt_pt: A ouvir o áudio do sistema
ro: Ascultă sunetul sistemului
ru: Слушает системный звук
sk: Počúva systémový zvuk
sv: Lyssnar på systemljud
tr: Sistem sesi dinleniyor
uk: Слухає системний звук
vi: Đang nghe âm thanh hệ thống
zh_hans: 正在收听系统音频

source: Can't capture audio: %@
ar: تعذّر التقاط الصوت: %@
bg: Звукът не може да бъде прихванат: %@
cs: Zvuk nelze zachytit: %@
da: Kan ikke optage lyd: %@
de: Audio kann nicht aufgenommen werden: %@
es: No se puede capturar el audio: %@
et: Heli ei saa salvestada: %@
fi: Ääntä ei voi kaapata: %@
fr: Impossible de capturer l'audio : %@
hi: ऑडियो कैप्चर नहीं हो सकता: %@
hr: Nije moguće snimiti zvuk: %@
hu: A hang nem rögzíthető: %@
it: Impossibile acquisire l'audio: %@
ja: オーディオをキャプチャできません: %@
ko: 오디오를 캡처할 수 없습니다: %@
nb: Kan ikke ta opp lyd: %@
nl: Kan audio niet opnemen: %@
pl: Nie można przechwycić dźwięku: %@
pt_br: Não é possível capturar o áudio: %@
pt_pt: Não é possível captar o áudio: %@
ro: Sunetul nu poate fi capturat: %@
ru: Не удается захватить звук: %@
sk: Zvuk sa nedá zachytiť: %@
sv: Kan inte fånga ljud: %@
tr: Ses yakalanamıyor: %@
uk: Не вдається захопити звук: %@
vi: Không thể thu âm thanh: %@
zh_hans: 无法捕获音频：%@

source: Off
ar: متوقف
bg: Изключено
cs: Vypnuto
da: Fra
de: Aus
es: Desactivado
et: Väljas
fi: Pois
fr: Désactivé
hi: बंद
hr: Isključeno
hu: Ki
it: Disattivato
ja: オフ
ko: 꺼짐
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выключено
sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_hans: 关闭

source: Try Again
ar: إعادة المحاولة
bg: Опитай отново
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
es: Reintentar
et: Proovi uuesti
fi: Yritä uudelleen
fr: Réessayer
hi: फिर से कोशिश करें
hr: Pokušaj ponovno
hu: Újrapróbálás
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znova
sv: Försök igen
tr: Tekrar Dene
uk: Спробувати ще раз
vi: Thử lại
zh_hans: 重试

source: Translate To
ar: ترجمة إلى
bg: Превод на
cs: Přeložit do
da: Oversæt til
de: Übersetzen in
es: Traducir a
et: Tõlgi keelde
fi: Käännä kielelle
fr: Traduire en
hi: इसमें अनुवाद करें
hr: Prevedi na
hu: Fordítás nyelve
it: Traduci in
ja: 翻訳先
ko: 번역할 언어
nb: Oversett til
nl: Vertaal naar
pl: Tłumacz na
pt_br: Traduzir para
pt_pt: Traduzir para
ro: Tradu în
ru: Перевести на
sk: Preložiť do
sv: Översätt till
tr: Şu dile çevir
uk: Перекласти на
vi: Dịch sang
zh_hans: 翻译为

source: Turn Captions Off
ar: إيقاف الترجمة النصية
bg: Изключи субтитрите
cs: Vypnout titulky
da: Slå undertekster fra
de: Untertitel ausschalten
es: Desactivar subtítulos
et: Lülita subtiitrid välja
fi: Laita tekstitys pois
fr: Désactiver les sous-titres
hi: कैप्शन बंद करें
hr: Isključi titlove
hu: Feliratok kikapcsolása
it: Disattiva sottotitoli
ja: 字幕をオフにする
ko: 자막 끄기
nb: Slå av teksting
nl: Zet ondertiteling uit
pl: Wyłącz napisy
pt_br: Desativar legendas
pt_pt: Desativar legendas
ro: Dezactivează subtitrările
ru: Выключить субтитры
sk: Vypnúť titulky
sv: Stäng av undertexter
tr: Altyazıları Kapat
uk: Вимкнути субтитри
vi: Tắt phụ đề
zh_hans: 关闭字幕

source: Translate Screen Area
ar: ترجمة جزء من الشاشة
bg: Преведи част от екрана
cs: Přeložit část obrazovky
da: Oversæt et område af skærmen
de: Bildschirmbereich übersetzen
es: Traducir área de la pantalla
et: Tõlgi ekraani ala
fi: Käännä näytön alue
fr: Traduire une zone de l’écran
hi: स्क्रीन का हिस्सा अनुवाद करें
hr: Prevedi dio zaslona
hu: Képernyőterület fordítása
it: Traduci area dello schermo
ja: 画面の範囲を翻訳
ko: 화면 영역 번역
nb: Oversett et område av skjermen
nl: Schermgebied vertalen
pl: Przetłumacz obszar ekranu
pt_br: Traduzir área da tela
pt_pt: Traduzir área do ecrã
ro: Tradu o zonă a ecranului
ru: Перевести область экрана
sk: Preložiť časť obrazovky
sv: Översätt ett område av skärmen
tr: Ekran alanını çevir
uk: Перекласти область екрана
vi: Dịch vùng màn hình
zh_hans: 翻译屏幕区域

source: Download languages to translate?
ar: هل تريد تنزيل لغات للترجمة؟
bg: Да се изтеглят ли езици за превод?
cs: Stáhnout jazyky pro překlad?
da: Vil du hente sprog til oversættelse?
de: Sprachen zum Übersetzen laden?
es: ¿Descargar idiomas para traducir?
et: Kas laadida tõlkimiseks keeled alla?
fi: Ladataanko kielet käännöstä varten?
fr: Télécharger des langues pour traduire ?
hi: अनुवाद के लिए भाषाएँ डाउनलोड करें?
hr: Preuzeti jezike za prijevod?
hu: Letöltöd a fordításhoz szükséges nyelveket?
it: Scaricare le lingue per tradurre?
ja: 翻訳用の言語をダウンロードしますか？
ko: 번역할 언어를 다운로드할까요?
nb: Vil du laste ned språk for oversettelse?
nl: Talen downloaden om te vertalen?
pl: Pobrać języki do tłumaczenia?
pt_br: Baixar idiomas para traduzir?
pt_pt: Descarregar idiomas para traduzir?
ro: Descarci limbi pentru traducere?
ru: Загрузить языки для перевода?
sk: Stiahnuť jazyky na preklad?
sv: Vill du hämta språk för översättning?
tr: Çeviri için diller indirilsin mi?
uk: Завантажити мови для перекладу?
vi: Tải về ngôn ngữ để dịch?
zh_hans: 下载用于翻译的语言？
